[ActionSkill.Skill_Deception SkillDefinition]
SkillDescription="[skill]Working efficiently.[-skill] press the button <StringAliasMap:Action.ActionSkill> do [skill]A holographic liar[-skill] Again [skill]becomes invisible[-skill] Seconds. The longer you stay, the more likely this will happen. [skill]effects[-skill] Your next attack will have an effect, but not enough to negate the invisible effect [skill]diptych[-skill] Relaxed "

[ActionSkill.Skill_Deception:AttributePresentationDefinition_0 AttributePresentationDefinition]
Description="Battle Loss: $NUMBER$"

[ActionSkill.Skill_Deception:AttributePresentationDefinition_1 AttributePresentationDefinition]
Description="Maximum damage: up to $NUMBER$"

[ActionSkill.Skill_Deception:AttributePresentationDefinition_3 AttributePresentationDefinition]
Description="Property Damage: $NUMBER$"

[Bloodshed.Backstab SkillDefinition]
SkillDescription="for you [skill]Miskaba's attack[-skill] work [skill]More damage.[-skill] Don't kill the enemy [skill]in the past[-skill]."

[Bloodshed.BeLikeWater SkillDefinition]
SkillDescription="[skill]girl[-skill] This enemy deals additional damage to the next enemy. [skill]Melee attack[-skill].  [skill]Melee attack[-skill] Increase your damage [skill]Next shot[-skill]."

[Bloodshed.Execute SkillDefinition]
SkillDescription="[skill]Melee attack power.[-skill]  However [skill]tell a lie[-skill] Click Target under Active Overlay. <StringAliasMap:Action.Melee> till the end [skill]Driving forward.[-skill] Works at short distances. [skill]A special competition[-skill], It does a lot of damage.."

[Bloodshed.Execute:AttributePresentationDefinition_1 AttributePresentationDefinition]
Description="Range of movement: $NUMBER$ meters"

[Bloodshed.Grim SkillDefinition]
SkillDescription="[skill]The power to kill.[-skill] It is up to you to defeat the enemy [skill]The mask helps to heal faster[-skill] Then add your own [skill]Capacity cooling rate[-skill] a few seconds."

[Bloodshed.Grim:AttributePresentationDefinition_0 AttributePresentationDefinition]
Description="Fill amount: $NUMBER$"

[Bloodshed.Grim:AttributePresentationDefinition_1 AttributePresentationDefinition]
Description="Create a $NUMBER$ hair mask in one second."

[Bloodshed.IronHand SkillDefinition]
SkillDescription="Add yourself [skill]Wound cover[-skill] And [skill]Maximum health[-skill]."

[Bloodshed.IronHand:AttributePresentationDefinition_0 AttributePresentationDefinition]
Description="Max Health: $NUMBER$"

[Bloodshed.LikeTheWind SkillDefinition]
SkillDescription="You will be better off if you move [skill]It was an accident[-skill] e [skill]Armed conflict[-skill]."

[Bloodshed.ManyMustFall SkillDefinition]
SkillDescription="[skill]kill the enemy[-skill] And one [skill]Big attack[-skill] Now [skill]disappointed[-skill] It allows the character to talk, hide, and spend time with other holographs [skill]disappointed's[-skill] This period can be repeated several times in a row."

[Bloodshed.ManyMustFall:AttributePresentationDefinition_0 AttributePresentationDefinition]
Description="''Don't please someone to death. Happy, happy, happy, happy, happy...''"

[Bloodshed.MindTheGap:AttributePresentationDefinition_0 AttributePresentationDefinition]
Description="Max Health: $NUMBER$"

[Bloodshed.Resurgence SkillDefinition]
SkillDescription="Kill the enemy [skill]To argue[-skill] Recovery [skill]health[-skill].  As your health goes down, you gain more health."

[Bloodshed.Resurgence:AttributePresentationDefinition_0 AttributePresentationDefinition]
Description="$NUMBER$ provides maximum health."

[Cunning.Ambush SkillDefinition]
SkillDescription="[skill]Losses are increasing.[-skill] operation [skill]Attack from behind[-skill], When the enemy attacks [skill]Focus on someone other than yourself[-skill]."

[Cunning.Ambush:AttributePresentationDefinition_7 AttributePresentationDefinition]
Description="Value field: $NUMBER$"

[Cunning.CounterStrike SkillDefinition]
SkillDescription="Attack, it's your turn [skill]violent attack[-skill] he has a chance to speak [skill]increase damage[-skill]."

[Cunning.CounterStrike:AttributePresentationDefinition_0 AttributePresentationDefinition]
Description="Injuries: $NUMBER$"

[Cunning.DeathBlossom SkillDefinition]
SkillDescription="[skill]Increase efficiency.[-skill] the author <StringAliasMap:Action.ActionSkill> Even though [skill]common[-skill] Get ready to throw five kunai. Each kunai explodes with a random chemical element. Kunai is useless [skill]common[-skill] Extra damage is not the end of kunai points [skill]common[-skill] And you can ask [skill]It is a sign of death[-skill]."

[Cunning.DeathMark SkillDefinition]
SkillDescription="Melee deals a quick attack on the target. The text is blurred [skill]The damage is great[-skill] From everything. And it's not easy."

[Cunning.FastHands SkillDefinition]
SkillDescription="more [skill]Restart speed.[-skill] I [skill]Change the speed of the gun[-skill]."

[Cunning.Fearless SkillDefinition]
SkillDescription="When the shield runs out, you get a bonus [skill]The gun is missing[-skill] Monks [skill]burning rate[-skill]."

[Cunning.Innervate SkillDefinition]
SkillDescription="K [skill]Detergent[-skill] Only hard work will lead to growth [skill]weapon damage[-skill] SI [skill]speed[-skill], return. [skill]restore health[-skill]."

[Cunning.Innervate:AttributePresentationDefinition_4 AttributePresentationDefinition]
Description="Regenerates max health every $NUMBER$ seconds.."

[Cunning.RisingShot SkillDefinition]
SkillDescription="Everyone wins. [skill]or harmful activity.[-skill] apply [skill]Bonuses for setting records[-skill] In a very short time. This bonus can be extended up to 5 times. Faster weapons can fire magazines faster, and lighter weapons have more magazines.."

[Cunning.RisingShot:AttributePresentationDefinition_0 AttributePresentationDefinition]
Description="Damage: USD $NUMBER$ per package"

[Cunning.RisingShot:AttributePresentationDefinition_1 AttributePresentationDefinition]
Description="Weapon Damage: $NUMBER$ per park"

[Cunning.RisingShot_Active SkillDefinition]
SkillDescription="Hitting an enemy deals extra damage for a few seconds. It can be used up to 5 times."

[Cunning.TwoFang SkillDefinition]
SkillDescription="it's always about you [skill]it will be recognized[-skill], you have a chance [skill]fire twice[-skill]."

[Cunning.TwoFang:AttributePresentationDefinition_0 AttributePresentationDefinition]
Description="two: $NUMBER$"

[Cunning.Unforseen SkillDefinition]
SkillDescription="When you shoot, your holographic mind flashes back and explodes. [skill]Damage to the argument[-skill] Capture the enemy."

[Cunning.Unforseen:AttributePresentationDefinition_2 AttributePresentationDefinition]
Description="Price: STEP $NUMBER$"

[Sniping.AtOneWithTheGun SkillDefinition]
SkillDescription="the stronger you are [skill]on the same thing[-skill] I [skill]weapon[-skill] Fire from the waist. It increased again [skill]Fast delivery[-skill] I will do it [skill]there are lots of magazines[-skill] I [skill]weapon[-skill]."

[Sniping.Bore SkillDefinition]
SkillDescription="you [skill]Enemy fire[-skill].  If you stab and shoot the enemy, they will go away [skill]Big accident[-skill].  [skill]You need it[-skill] It does not work with rockets and some special projectiles. Also when [skill]to deceive[-skill] If it's open, it's yours [skill]The glasses show the position of the enemy.[-skill]"

[Sniping.Bore:AttributePresentationDefinition_0 AttributePresentationDefinition]
NoConstraintText="When Decepti0n activates, it marks an enemy's critical spot.."

[Sniping.Bore:AttributePresentationDefinition_2 AttributePresentationDefinition]
Description="$NUMBER$ damage each time you hit.."

[Sniping.CriticalAscention SkillDefinition]
SkillDescription="These conditions [skill]we will die[-skill] AND [skill]weapon[-skill] Your development [skill]gunshot wound[-skill] AND [skill]we will die Damage[-skill] AND [skill]weapons[-skill].  This effect lasts up to 999 times. Sending slows down if not pressed for a while.."

[Sniping.CriticalAscention:AttributePresentationDefinition_1 AttributePresentationDefinition]
Description="Damage to a sniper rifle"

[Sniping.KillConfirmed SkillDefinition]
SkillDescription="The more you aim your weapon, the stronger it becomes. [skill]catastrophe[-skill].  The more intersections there are, the more likely this is to happen. The bigger the reward, the bigger the reward.."

[Sniping.KillConfirmed:AttributePresentationDefinition_3 AttributePresentationDefinition]
Description="Maximum damage: up to $NUMBER$"

[Sniping.Killer SkillDefinition]
SkillDescription="[skill]attempted murder[-skill]. Enemy kills increased [skill]Very damaged[-skill] I want the same thing [skill]Loading speed[-skill] few seconds."

[Sniping.OneShotOneKill SkillDefinition]
SkillDescription="Here [skill]The first game[-skill] He was released from his contract with Full Load magazine. [skill]Increases damage[-skill]."

[Sniping.Optics SkillDefinition]
SkillDescription="i love you [skill]Zoom in[-skill] There are also various tools. Plus, you'll be easier to attack when dealing damage."

[Sniping.Velocity SkillDefinition]
SkillDescription="whore [skill]bullet speed[-skill], [skill]weapon damage[-skill], Just like you! [skill]serious injury[-skill] and all machines."
